[WEL_Signs_Atlantic_diff_shader]
subtitle="Instalaçöes da manutençäo do Expresso Atlântico"

[WEL_hacktool_plan]
subtitle="Diagrama de hackeadora automática"

[WEL_jetpostal_sign]
subtitle="Escritório dos correios"

[WEL_traprivet_box]
subtitle="Sinclair Solutions \\n Rebites armadilha"

[sign_work01_diffuse_shader]
subtitle="Para sua integridade, use o dispositivo de segurança!"

